Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.MassFlowUnitEnum
The Mep mass flow unit type.

Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.MassFlowUnitEnum.KG_SEC
Kg per second.

Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.MassFlowUnitEnum.LB_SEC
Lb per second.

Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.MassFlowUnitEnum.UNKNOWN
unknown unit.